TargetApplication=TreeDBNotes 3.3
Author=Geza Sooky
SourceLANGID=1033
LANGID=1038
Generator=DKLang Translation Editor v3.0
LastModified=2009-07-25 18:19:11

[DATA_TXT]
00000001=Január
00000002=Február
00000003=Március
00000004=Aprilis
00000005=Május
00000006=Június
00000007=Július
00000008=Augusztus
00000009=Szeptember
00000010=Október
00000011=November
00000012=December
00000013=Jan
00000014=Feb
00000015=Márc
00000016=Ápr
00000017=Máj
00000018=Jun
00000019=Jul
00000020=Aug
00000021=Szept
00000022=Okt
00000023=Nov
00000024=Dec
00000025=Hétfő
00000026=Kedd
00000027=Szerda
00000028=Csütörtök
00000029=Péntek
00000030=Szombat
00000031=Vasárnap
00000032=H
00000033=K
00000034=Sz
00000035=Cs
00000036=P
00000037=Szo
00000038=V
00000039=Szerkesztő
00000040=Program
00000041=Dátum
00000042=Épít
00000043=Export befejezve
00000044=Ág fájlok
00000045=Demo fájl nem található
00000046=Fájl nem található: %s
00000047=Regisztrálva
00000048=Ág másolás OK
00000049=Ág másolási hiba
00000050=Ág beillesztve OK
00000051=Ág beillesztési hiba
00000052=Verzió ID
00000053=Email támogatás
00000054=Megnyitások száma
00000055=Első indítás
00000056=Nap(ok)
00000057=Cím
00000060=TreeDBNotes nyitólap...
00000061=Regisztráció
00000064=Importálás
00000065=A 2.xx és 1.xx konvertálásához 3.xx-be, kérem töltse le honlapunkról az átalakítót !
00000066=Exportálás
00000067=Fa: %d/%d Jegyzet: %d/%d %s
00000068=Hátralévő: %d nap %d
00000069=Online vásárlás (Személyi) (Plimus)
00000070=Online vásárlás  (Üzleti) (Plimus)
00000071=Rossz szériaszám !
00000072=Köszönjük, hogy megvásárolta:  TreeDBNotes!
00000073=Figyelmeztetés
00000074=Importálás befejezve
00000075=Kérem a szöveg kiválasztását
00000076=Hiba
00000077=Információ
00000078=OK
00000079=Szó: %d Szimbolum: %d
00000080=Válasazon  Flash Drive vagy helyi mappa
00000081=Másol  Flash drive-ra OK
00000082=Fa lezárás
00000083=Lezárt Fa( Fák): %d
00000084=Megjelenítés mentése
00000085=Megjelenítés mentése, mint
00000086=Fő forma
00000087=Inicializálás
00000088=Adatbázis
00000089=Lehetőségek
00000090=Lehetőségek betöltése
00000091=Átugorja
00000092=Stilusok
00000093=betüstilusok
00000094=bekezdés stilusok
00000095=táblák stilusai
00000096=közös kifejezés
00000100=lehetőségek mentése
00000101=Próbaidőtartam lejárt
00000102=Befejezés
00000103=Riasztás
00000104=Töltés: %s
00000105=Ini: %s
00000106=Nincs történet
00000107=Címzetlen
00000108=Jegyzet Fa
00000109=Kapcsolatok Fa
00000110=Jelszó Fa
00000111=Hét napjai
00000112=Hónap nevei
00000113=Ismeretlen  link
00000114=Ez a fajta fatipus nem támogatott a %s %s Csak a  TreeDBNotes PRO támogatja a Kapcsolatok és Jelszó Fákat...
00000115=Nem választott jegyzetet!
00000116=%d jegyzet(ek) kombinálva
00000117=Mintafájl nem található ! Lásd program lehetőségeket.
00000119=Nincs könyvjelző
00000120=Nincs kedvecek
00000121=Ma: %s
00000122=Átalakítás alatt
00000123=Üdvözli Ön a TreeDBNotes!
00000124=Csak a  PRO verzióban!
00000125=Szöveget "%s" talált
00000126=Szöveget "%s" nem talált
00000127=Keresés indítás...
00000128=Talált: %d jegyzet(ek)
00000129=Letölt képeket az internetről ?
00000130=Kiválasztott: %d szimbolumok
00000131=Nincs kiválasztás
00000132=Nem tud OLE konténert létrehozni
00000133=Mappák: %d
00000134=Kiválasztott: %d
00000136=Ment: %s
00000137=Automatamentés
00000138=Összes: %d
00000139=Kiterített: %d; Összecsukott: %d

[FormAttachments]
00000001=Melléklet
00000002=Melléklet
00000003=fájl
00000005=OK
00000006=Visszavon

[FormAutobackupExplorer]
00000001=Autoadatmentő Intéző
00000002=Adatmentő mappa:
00000003=Autoadatmentő mappa:
00000004=Auto Adatmentés
00000013=Kiválasztott fájlok törlése
00000014=Kiválasztott fájlok törlése
00000015=Összes kiválasztása
00000016=Összes kiválasztása
00000017=Összes visszaállítása
00000018=Összes visszaállítása
00000019=Frissítés
00000020=Frissítés

[FormBlobEditor]
00000001=Folt Szerkesztő
00000002=FőMenü
00000003=Fájl
00000004=Szerkeszt
00000005=Nézet
00000006=Eszközök
00000007=Segítség
00000008=Információ
00000009=Általános
00000010=Megjegyzés
00000013=Megjegyzés
00000014=Általános
00000015=Cím
00000016=Kulcsszó
00000017=Szerző
00000018=Információ
00000019=Fájl Név:
00000020=Fájl méret:
00000021=Fájl dátuma:
00000022=Szerkesztő  Megnyítás / Bezárás
00000023=Szerkesztő  Megnyítás / Bezárás
00000024=Importálás fájlból...
00000025=Importálás fájlból...
00000026=Exportálás fájlba...
00000027=Exportálás fájlba...
00000028=Erről
00000029=Erről
00000030=Bezár
00000031=Bezár és kilép
00000032=Kép másolása
00000033=Kép másolása a vágólapra
00000034=Kép beillesztése
00000035=Kép beillsztése vágólapról
00000036=Szöveg másolás
00000037=Szöveg másolás vágólapra
00000038=Szöveg beillesztése
00000039=Szöveg beillesztése vágólapról
00000040=Szöveg kívágása
00000041=Szöveg kivágása a vágólapról
00000042=Változtatás megtartása
00000043=Változtatás mentése és kilépés

[FormBookmark]
00000001=Könyvjelzők
00000002=Könyvjelző neve:
00000003=Címke:
00000004=Visszavon
00000005=OK
00000006=Töröl

[FormCustomField]
00000001=Mező tulajdonságai
00000002=Mező tulajdonságai
00000003=Mező neve
00000004=Mező érték
00000005=Visszavon
00000006=OK

[FormEBookPublish]
00000001=e-Könyv
00000002=e-Könyv kiadása
00000003=e-Könyv fájl
00000004=Információ
00000005=Konfiguráció
00000006=Folyamat
00000007=Információ
00000008=&Cím
00000009=&Leírás
00000010=&Szerző
00000011=&Védjegy
00000012=&Link
00000013=e-Könyv fájl
00000014=EXE e-Könyv (Egyedülálló EXE file)
00000015=*.treeDB e-Könyv (Csak *.treeDB file)
00000016=e-Könyv Fájl &Név
00000017=e-Könyv &Mappa
00000018=*.treeDB Néző helye (TreeDBViewer.exe)
00000019=Folyamat
00000020=Információ
00000022=Információ
00000024=Konfiguráció
00000025=Letilt: Könyvjelzőt
00000026=Letilt:Jegyzet kiválasztás és másolás
00000027=Letilt: Kedvencek
00000028=Letilt: Történet
00000029=Letilt: Nyomtatás
00000030=Letilt: Általános keresést
00000031=E-Könyv "Adatbázis-Kompakt" futtatása
00000032=Jegyzetben kiválasztás(ok) takarítása
00000033=&Visszavon
00000034=&Kiad, Közzétesz
00000035=E-Könyv megnyítása
00000045=Könyvjelzők megjelenítésének tiltása az e-könyvben
00000046=Kiválasztás és vágólap megjelenítés tiltása az e-könyvben
00000047=Kedvencek megjelenítésének tiltása az e könyvben
00000048=Jegyzettörténet megjelenítés tiltása az e-könyvben
00000049=Nyomtatás megjelenítés tiltása az e-könyvben
00000050=Általános jegyzetkeresés megjelenítésének tiltása az e-könyvben
00000051=Kompakt adatbázis befejezés után
00000052=Nem használt információk takarítás a szövegkijelölésből
00000053=E-könyv áttekintése befejezés után
00000054=Megfelelő nyelv

[FormEditorContact]
00000001=Kapcsolat - Szerkesztő
00000002=Kapcsolatszerkesztő
00000003=Visszavon
00000004=OK
00000005=Általános
00000006=Személyes
00000007=Üzleti
00000008=Kapcsolatok
00000009=Megjegyzések
00000010=Felhasználói mezők
00000011=Mellékletek
00000012=Megjegyzések
00000107=Felhasználói mezők
00000123=Mellékletek
00000167=Kapcsolatok
00000168=Email-ek
00000169=Személyes Email 1
00000170=Személyes Email 2
00000171=Üzleti Email 2
00000172=Üzleti Email 1
00000173=Web Információ
00000174=Személyes URL 1
00000175=Személyes URL 2
00000176=Üzleti URL 2
00000177=Üzleti URL 1
00000178=Személyes 1
00000179=AOL
00000180=MSN
00000181=Telex
00000182=Pager
00000183=Üzleti 1
00000184=AOL
00000185=MSN
00000186=Telex
00000187=Pager
00000188=Egyéb információ
00000189=Személyes ISDN
00000190=Személyes IP
00000191=Üzleti IP
00000192=Üzleti ISDN
00000193=Általános
00000194=Név
00000195=Előtag, titulus
00000196=Keresztnév
00000197=Családnév
00000198=Középső név
00000199=Utótag
00000200=Becenév
00000201=Munka információ
00000202=Cég /Társaság
00000203=Pozició
00000204=Web Információ
00000205=Személyes Email
00000206=Üzleti Email
00000207=Személyes honlap
00000208=Kapcsolati információ
00000209=Otthoni telefon
00000210=Személyes mobil telefon
00000211=Otthoni FAX
00000212=Munkahelyi telefon
00000213=Munkahelyi FAX
00000214=Hivatali mobil telefon
00000215=Személyes
00000216=Személyes
00000217=Neme
00000218=Partner
00000219=Gyerekek
00000220=Születésnap
00000221=Évforduló
00000222=Lakcím
00000223=Ország
00000224=Állam
00000225=Város
00000226=Utca
00000227=Irányitószám
00000228=Személyes információ
00000229=Személyes telefon 1
00000230=Személyes telefon 2
00000231=Személyes Skype
00000232=Személyes  Mobil 2
00000233=Személyes  Mobil 1
00000234=Személyes ICQ
00000235=Személyes  FAX
00000269=Üzleti
00000270=Üzleti cím
00000271=Ország
00000272=Állam
00000273=Város
00000274=Utca
00000275=Irányítószám
00000276=Üzleti Információ
00000277=Üzleti telefon 1
00000278=Üzleti telefon 2
00000279=Üzleti Skype
00000280=Üzleti Mobil 2
00000281=Üzleti  Mobil 1
00000282=Üzleti ICQ
00000283=Üzleti FAX
00000284=Üzleti közös
00000285=Cég/Társaság
00000286=Pozició
00000287=Osztály/Részleg
00000288=Iroda
00000289=Fönök / Assistens
00000290=Visszavon
00000291=OK

[FormEditorPassword]
00000001=Jelszó - Szerkesztő
00000002=Számla szerkesztő
00000003=Általános
00000004=További
00000005=Megjegyzések
00000006=Felhasználói mezők
00000007=Mellékletek
00000008=További
00000009=Számlatipus
00000010=Számlaszám
00000011=PIN kód
00000012=Kártyaazonosító szám
00000013=Info 1
00000014=Info 2
00000015=Info 3
00000016=Info 4
00000017=Info 5
00000018=Megjegyzések
00000113=Felhasználói mezők
00000129=Mellékletek
00000173=Általános
00000174=Használói név / Login
00000175=Jelszó
00000176=Email
00000177=Link 1
00000178=Link 2
00000179=Telefon
00000180=Kezdő dátum
00000181=Befejezés dátum
00000182=Visszavon
00000183=OK
00000192=Nincs kép
00000193=Kép szerzés...
00000194=Visszavon
00000195=OK

[FormFolderOptions]
00000001=Mappa lehetőségek
00000002=Mappa lehetőségek
00000003=Visszavon
00000004=OK
00000005=Lehetőségek mutatása
00000007=Zászló
00000008=Nincs zászló
00000009=Ikon
00000010=Nincs Ikon
00000011=Ikon szerzés a könyvtárból
00000012=Stilus
00000013=Stilus áttekintés
00000014=Információ
00000015=Cím
00000016=Leírás
00000017=Kulcsszó
00000018=Szerző
00000019=Mappa
00000020=Behelyez
00000021=Statisztika
00000024=Zászlószerkesztő
00000025=Zászlószerkesztő
00000026=Ikon könyvtár
00000027=Ikon könyvtár
00000028=Stilus-szerkesztő
00000029=Csomópont stilus-szerkesztő

[FormHyperlink]
00000001=Hyperlink Szerkesztő
00000002=Hyperlink Szerkesztő
00000003=OK
00000004=Visszavon
00000005=&TreeDBNotes
00000006=TreeDBNotes linkek: Link a jegyzethez, kapcsolathoz, számlákhoz, Horgony # link...
00000007=&Internet
00000008=Internet linkek: http://, https://, ftp:// és más...
00000009=&Mail
00000010=Email cím beírása (pl.: nevem@mintaemail.hu)
00000011=&Helyi fájl
00000012=Link a helyi fájlhoz
00000013=&Használói
00000014=Használó által meghatározott link.
00000015=Böngésző...
00000016=Leírás
00000017=Szöveg link
00000018=Hiiperlink törlés
00000019=Tisztáz
00000020=Másol
00000021=Beilleszt
00000022=Böngész...
00000024=Teszt...
00000025=Minden fájl (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Összes Fa Tétel
00000003=Statisztika választás
00000004=Egérmutató pozició - Szerkesztés
00000018=FőMenü
00000019=Fájl
00000022=Megnyit
00000023=Létező adatbázis megnyitása
00000024=fájl
00000031=Utolsó művelet
00000034=Adatbázis eszközök
00000051=Nyomtat
00000057=Szerkeszt
00000058=&Mégsem
00000059=&Mégis
00000066=Beillesztés &Specális...
00000067=Speciális beillesztés...
00000068=Beilleszt, mint &Szöveg
00000069=Beilleszt, mint szöveg
00000070=Összes kiválasztása
00000071=Összes kiválasztása
00000072=Mind kinyitása
00000073=Mind becsukása
00000074=Import...
00000087=Export...
00000098=Nézet
00000099=Jegyzet...
00000116=Kapcsolatok...
00000118=Jelszavak...
00000128=Munkaterület
00000129=Témák
00000130=Nyelv
00000134=Fa
00000137=Fa csere..
00000144=Mappák
00000145=Mappa behelyezés
00000146=Stilusok
00000147=Zászlók...
00000151=Kedvencek
00000162=Mappák mozgatása a ...
00000184=Jegyzetek
00000196=Menjen a könyvjelzőkhöz
00000197=Szöveg forma
00000215=Bekezdés forma
00000232=Tábla forma
00000250=Elhelyezés
00000255=Határvonal
00000262=Hiperlinkek
00000275=Link a könyvjelzőhöz
00000282=Behelyez
00000287=Dátum / Idő
00000288=Golyók...
00000296=Minta / Sablon
00000303=Eszközök
00000324=Stilusok
00000328=Szintaxis
00000333=Kapcsolatok
00000340=Jelszavak
00000347=Eszközök
00000348=Riasztó és emlékeztető
00000349=Riasztó és emlékeztető
00000351=Gyors jegyzet
00000352=Gyors jegyzet
00000357=Jelszógenerátor
00000358=Betü böngésző
00000359=Képernyő befogás
00000368=Segítség
00000387=Adatbázis eszközoszlop
00000390=Megnyit
00000391=Létező adatbázis megnyitása
00000396=Fa eszközoszlop
00000401=Fa fül/ cimke eszköztár
00000406=Összes fa
00000408=Háttér
00000409=Jegyzetek
00000410=Kapcsolatok
00000411=Jelszavak
00000412=Háttér
00000413=TreeDBNotes Pro
00000414=http://www.mytreedb.com
00000415=Üdvözöljük TreeDBNotes Pro 3.0!
00000416=PIM - Üzenetek
00000417=Kapcsolatok
00000418=Kapcsolatok Fa Mappa
00000419=Kapcsolatok mappák
00000424=Stilus
00000435=Típus
00000436=Információ
00000437=Jelszavak
00000438=Jelszó Fa Mappa
00000439=Jelszavak Mappák
00000444=Stilus
00000455=Információ
00000456=Típus
00000457=Jegyzetek
00000458=Jegyzetmappa Fa
00000459=Fa
00000460=Keress
00000461=Kedvencek
00000462=Történet
00000463=Bélyegképek
00000464=Kis-és nagybetü érzékeny
00000465=Keresés az összes jegyzetfában
00000466=Cím
00000467=Jegyzet
00000468=Leírás
00000469=Kulcsszó
00000470=Keresés a ...
00000471=Keresési lehetőségek
00000472=Jegyzet történet
00000477=Jegyzet bélyegkép
00000478=Bélyegkép keresés
00000479=Bélyegkép keresés
00000480=Jegyzet Fa
00000485=Stilus
00000497=Jegyzet könyvjelző
00000500=Jegyzet csoport
00000514=Jegyzet stilusok
00000521=Szöveg stilusok
00000535=Ajánlott jegyzet betü
00000546=Jegyzet Szakasz
00000559=Bekezdés &Háttérszín...
00000560=Bekezdés háttérszín...
00000561=Jegyzet tábla
00000575=Jegyzet fájl
00000585=Jegyzet szerkesztés
00000599=Közös jegyzet betü
00000600=Szöveg &Szin...
00000601=Szöveg szín
00000602=Szöveg háttérszín...
00000603=Szöveg háttérszín...
00000605=Jegyze tábla határvonal
00000615=Jegyzet behelyezés
00000625=Golyók...
00000628=Használói dátum behelyezés
00000629=Jegyzet keresés
00000630=Szöveg keresés:
00000633=Táblaoszlop mozgatás
00000634=Első behúzás
00000635=Bal behúzás
00000636=Behúzás felfüggesztése
00000637=Jobb behúzás
00000638=Szint csökkentés
00000639=Szint növelés
00000640=Alsó margó
00000641=Bal margó
00000642=Jobb margó
00000643=Felső margó
00000644=Táblasor átméretezés
00000645=Fül középre igazítás
00000646=Tizedes fül igazítás
00000647=Bal fül igazítás
00000648=Jobb fül igazítás
00000649=Szóoszlop fül igazítás
00000650=Középre igazítás
00000651=Tizedes igazítás
00000652=Balra igazítás
00000653=Jobbra igazítás
00000654=Szóoszlop igazítás
00000656=Új
00000657=Új adatbázis készítés
00000659=Testre szab...
00000661=Új fa hozzáadás
00000663=Importálás CSV-ből
00000664=Rekordok importálása CSV-ből
00000666=Képernyő befogás
00000668=Riasztás és emlékeztetők
00000669=Riasztás és emlékeztetők
00000671=Segítség
00000672=Segítség fájl  megnézése
00000674=Megnyit
00000675=Létező adatbázis megnyitása
00000677=Ment
00000678=Változtatás mentése
00000680=Mentés, mint
00000681=Adatbázis mentése, mint...
00000683=Bezár
00000684=Adatbázis bezárása
00000686=Kilépés
00000687=TreeDBNotes bezárása
00000689=Fa törlése
00000691=Fa lehetőségek
00000693=Fa rendezés
00000695=Ikon manager
00000697=Gyors jegyzet
00000698=Gyors jegyzet
00000700=Melléklet böngésző
00000701=Mellékletek átnézése, szerkesztése
00000703=Szövegszerkesztő
00000704=Külső szövegszerkesztő
00000706=Stilus
00000707=Mappa stilus megváltoztatása
00000709=Töröl
00000711=Tulajdonságok
00000713=Naptár
00000715=Szócsoport hozzáasás
00000717=Jelszógenerátor
00000719=Számológép
00000721=Intéző
00000723=Lehetőségek
00000725=Honlap meglátogatása
00000726=TreeDBNotes Honlap meglátogatása
00000728=Javaslat küldése
00000729=Javaslat küldése
00000731=Fórum meglátogatása
00000732=TreeDBNotes Fórum meglátogatása
00000734=Hivjon ismerőst
00000735=Hívjon ismerőst
00000737=Vásárlás Online...
00000738=Vásárlás Online...
00000740=Frissítés ellenőrzése...
00000741=Frissítés ellenőrzése...
00000743=Szériaszám bevitele
00000744=Szériaszám bevitele
00000746=Erről...
00000747=Erről...
00000749=Nyitólap mutatása
00000750=Nyitólap mutatása
00000752=Következő fa
00000754=Elöző fa
00000756=Visszavon
00000757=Visszavon
00000759=Szint növelés
00000760=Szint növelés
00000762=Szint csökkentés
00000763=Szint csökkentés
00000765=Mozgat fel
00000766=Mozgat fel
00000768=Mozgat le
00000769=Mozgat le
00000771=Jegyzet behelyezés
00000772=Jegyzet behelyezés
00000774=Al-Jegyzet behelyezés
00000775=Al-Jegyzet behelyezés
00000777=Összes fa zárolása
00000778=Minden jelszóvédett fa zárolása
00000780=Zászlószerkesztő
00000781=Zászlószerkesztő
00000783=Stilus-szerkesztő
00000784=Mappa stilus szerkesztő
00000786=Ikon megváltoztatása
00000787=Ikon megváltoztatása a kijelölt mappákban
00000789=Tisztáz
00000790=Újra megnyitott lista tisztázása
00000792=Visszaállít
00000793=Adatbázis visszaállítás
00000795=Helyreállítás
00000796=Visszaállított adatbázisfájl helyreállítása
00000798=Javít
00000799=Adatbázis javítás
00000801=Tömörít
00000802=Tömöritett adatbázis
00000804=Betü böngésző
00000806=Bélyegkép keresés
00000807=Bélyegkép keresés
00000809=Adatbázis beállítás
00000810=Adatbázis beállítás (Information, Encryption)
00000812=Statisztika
00000813=Adatbázis statisztika
00000815=Frissítési történet
00000816=Jegyzetek történetének frissítése
00000818=Keres
00000819=Általános jegyzet keresés
00000821=Mappa hozzáadás
00000822=Új mappa hozzáadás
00000824=Al-Mappa hozzáadás
00000825=Al-Mappa hozzáadás
00000827=Mappa hozzáadás
00000828=Mappa hozááadás
00000830=Al-Mappa hozzáadás
00000831=Al-Mappa hozzáadás
00000833=Kapcsolat rekord hozzáadás
00000834=Kapcsolat rekord hozzáadás
00000836=Jelszó rekord hozzáadás
00000837=Jelszó rekord hozzáadás
00000839=Jegyzet importálás
00000840=Jegyzet importálás fájlból (rtf, txt, doc, html, rvf...)
00000842=Csak a jelen fa
00000843=Csak jelen fa története
00000845=Mappa hozzáadás
00000846=Mappa hozzáadás
00000848=Kivág
00000849=Kivág
00000851=Másol
00000852=Másolás vágólapra
00000854=&Beilleszt
00000855=Beilleszt vágólapról
00000857=Mappa kivágása
00000858=Mappa kivágása
00000860=Mappa másolás
00000861=Mappa másolás
00000863=Mappa beillesztés
00000864=Mappa beillesztés
00000866=Mappa cím másolás
00000867=Mappa cím másolás
00000869=Mappa cím beillesztés
00000870=Mappa cím beillesztés
00000872=Munkaterület mentése, mint...
00000873=Jelen munkaterület mentése, mint...
00000875=Munkaterület tisztázása
00000876=Összes munkaterület tisztázása
00000878=Mappák rendezése
00000879=Ág-mappák rendezése
00000881=Fejléc mutatás
00000882=Fa fejléc mutatás
00000884=Importálás a  TreePad-böl (*.hjt)
00000885=Importálás a TreePad.ből (*.hjt)
00000887=Importálás a KeyNote-ból (*.knt)
00000888=Importálás a KeyNote-ból (*.knt)
00000890=Exportálás  CSV-be
00000891=Exportálás CSV fájlba
00000893=Importálás a TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importálás a TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Összes kiválasztása
00000897=Összes kiválasztása
00000899=Mind kinyitása
00000901=Mind becsukása
00000903=Autoadatmentő Intéző
00000904=Autoadatmentő Intéző
00000906=Mutat / Rejt
00000907=TreeDBNotes mutat / rejt
00000909=Nemsokára jön...
00000910=Nemsokára jön
00000912=Jelen munkaterület mentése
00000913=Jelen munkaterület mentése
00000915=Következő mappa
00000916=Következő mappa
00000918=Elöző mappa
00000919=Elöző mappa
00000921=Mappa (mutat / rejt)
00000922=Mappa (mutat / rejt)
00000924=Jegyzet exportálás
00000925=Kiválasztott jegyzet exportálása HTML, TXT, RTF, DOC formátumba
00000927=Ág-jegyzet exportálás
00000928=Ág-jegyzet exportálás
00000930=Ág jegyzet import
00000931=Ág jegyzet import
00000933=Ág másolás
00000934=Ág másolás
00000936=Ág beillesztése
00000937=Ág beillesztése
00000939=Dinamikus szerkesztő
00000940=Dinamikus szerkesztő (Tábla, Kép)
00000942=Demo fájl megnyitás
00000943=TreeDBNotes Demo fájl megnyitás
00000945=Mappák konfigurálása
00000946=TreeDBNotes mappák konfigurálásának mutatása
00000948=Adatbázis titkosítás
00000949=Adatbázis titkosítási lehetőség
00000951=TreeDBNotes másolás Flash Drive-ra
00000952=TreeDBNotes másolás Flash Drive-ra
00000954=Hozzáadás a kedvencekhez
00000955=Mappa hozzáadás a kedvencekhez
00000957=Törlés a kedvencekből
00000958=Törlés a kedvencekből
00000960=Kedvencek tisztázása
00000961=Kedvencek tisztázása
00000963=Menjen a mappába
00000964=Menjen a mappába
00000969=Kiválasztott jegyzetek kombinálása
00000970=Kiválasztott jegyzetek kombinálása
00000972=Egyesít és exportál
00000973=Egyesíti a kiválasztott jegyzeteket és exportálja
00000975=&Nyomtat
00000977=Nyomtatási kép
00000979=Link a Jegyzethez
00000980=Link a Jegyzethez (treedb://notes/)
00000982=Web Link
00000983=Web link (http://, ftp://)
00000985=Email link
00000986=Email link (mailto:)
00000988=Link a fájlhoz
00000989=Link a helyi fájlhoz (file:///)
00000991=Link a Melléklethez
00000992=Link a Melléklethez (treedb://attach/)
00001008=&Új
00001010=&Megnyit...
00001012=&Ment
00001014=&Szimbólum...
00001016=&Jegyzet Export
00001017=Jegyzet Export  TXT, HTML, DOC, RTF, RVF -be
00001018=kép
00001020=Ment mint...
00001022=Nyomtatási kép...
00001024=&Nyomtat...
00001026=&Nyomtat
00001028=Lap beállítás...
00001030=Kivág
00001031=Kivág
00001033=&Másol
00001034=Másol
00001036=&Beilleszt
00001037=Beilleszt
00001039=Beilleszt &Speciális...
00001040=Speciális beillesztés...
00001042=Beilleszt, mint &szöveg
00001043=Beilleszt, mint szöveg
00001045=&Mégsem
00001047=&Mégis
00001049=&Találd meg...
00001051=Talá meg a következő(t)
00001053=&Visszahelyez...
00001055=Karakter doboz
00001057=&Betü...
00001059=&Betü...
00001061=&Kövér
00001063=&Dölt
00001065=&Aláhúzott
00001067=&Áthúzott
00001069=&Kiihúzott
00001071=@Növekvő betü
00001073=Z&sugorított betü
00001075=Betü növelés egy pontnál
00001077=Betü zsugorítás egy pontnál
00001079=&Mind nagybetü
00001081=Szöveg Szin...
00001082=Szöveg szín
00001084=Szöveg háttérszín...
00001086=Igazít &Bal
00001088=Igazít &Jobb
00001090=Igazít &Középre
00001092=&Sorkizárt
00001094=&Bekezdés, szakasz
00001096=Bekezdés &Határvonal és háttér...
00001098=&Szóigazítás
00001100=&Behúzás növelése
00001102=&Behúzás csökkentése
00001104=Bekezdés& háttérszín...
00001106=&Egysoros
00001108=&1.5 Soros sorköz
00001110=&Duplasoros sorköz
00001112=&Golyók és számozás...
00001114=&Golyók
00001116=&Számozás
00001118=Jobbról balra szöveg
00001120=Balról jobbra szöveg
00001122=Jobbról balra
00001124=Balról jobbra
00001126=&Fájl...
00001128=&Kép...
00001131=&Vízszintes vonal
00001133=Hsználói hipper&link...
00001134=Használói hipperlink ablak
00001136=Szöveg behelyezés
00001138=Háttér &Szín...
00001139=Háttér| dokumentum háttérszín megváltoztatása
00001141=Háttér...
00001143=&Színnel kitölt...
00001145=&Laptörés behelyezés
00001147=&Laptörés megszüntetés
00001149=Objektum &Tulajdonság
00001151=&Nem nyomtatott karakterek
00001153=Behelyez &Tábla...
00001154=Behelyez tábla | Új tábla hehelyezés
00001156=Sor behelyezés &Alá
00001158=Sor behelyezés &Fölé
00001160=Oszlop behelyezés &Bal
00001162=Oszlop behelyezés &Jobb
00001164=Törlés &Sor
00001166=Törlés &Oszlop
00001168=&Tábla törlés
00001170=&Cellák egyesítése
00001172=&Cellák megosztása...
00001174=Választ &Tábla
00001176=Választ &Sor
00001178=Választ &Oszlop
00001180=Választ &Cella
00001182=Cella igazítás &Fel
00001184=Cella igazítás &Közép
00001186=Cella igazítás &Le
00001188=&Megfelelő hosszanti cella igazítás
00001190=&Bal határvonal
00001192=&Jobb határvonal
00001194=&Felső határvonal
00001196=&Alsó határvonal
00001198=&Összes határvonal
00001200=&Nincs határvonal
00001202=Tábla &Tulajdonság...
00001204=Mutat &Rácsvonalak
00001206=&Helyesírás
00001207=Helyesírás | Ellenőrzés
00001209=&Tezaurusz
00001210=Tezaurusz |Szinonima-tárház
00001212=Szöveg Szin...
00001213=Szöveg szín
00001215=Szöveg Szin...
00001216=Szöveg szín
00001218=Szöveg háttérszín...
00001219=Szöveg háttérszín...
00001221=Szöveg háttérszín...
00001222=Szöveg háttérszín...
00001224=Bekezdés háttérszín...
00001225=Bekezdés háttérszín...
00001227=Bekezdés háttérszín...
00001228=Bekezdés háttérszín...
00001230=Könyvjelző
00001231=Könyvjelző hozáad / szerkeszt
00001233=Alsóindex
00001235=Felsőindex
00001237=Animáció
00001238=Animáció
00001240=Indít
00001241=Keres
00001243=Dátum behelyezésInsert Date
00001245=Dátum behelyezés
00001247=Használói dátum behelyezés
00001249=Minta / Sablon behelyezés
00001250=Minta / Sablon behelyezés
00001252=Kiválasztott mentése mintaként
00001253=Kiválasztott mentése mintaként
00001255=Jegyzet mentése mintaként
00001256=Jegyzet mentése mintaként
00001258=&Élő helyesírás ellenőrzés
00001259=&Élő helyesírás ellenőrzés
00001261=Konvertálás Unicode-ba
00001262=Szöveg konvertálás Unicode formátumba
00001264=URL-ek autopásztázása
00001265=URL pásztázás Engedély / Tiltás
00001267=Pásztáz &URL-ek
00001268=URL-ek pásztázása
00001270=&Hipperlinkek tisztázása
00001271=Hipperlinkek tisztázása
00001273=Méret konvertálás
00001274=Méret konvertálás
00001276=kisebb méret
00001277=kisebb méret
00001279=NAGY MÉRET
00001280=NAGY MÉRET
00001282=Első szó
00001283=Első szó
00001285=Első betü
00001286=Első betü
00001288=Fordított szöveg
00001289=Kiválasztott szöveg megfordítása
00001291=Kifejezés értékelése
00001292=Kifejezés értékelése
00001294=Szöveg statisztika
00001295=Szöveg statisztika
00001297=Kép behelyezés a képkönyvtárból
00001298=Kép behelyezés a képkönyvtárból
00001300=Helyesírási lehetőségek
00001301=Helyesírási lehetőségek
00001303=Kiválasztott szöveg, mint jegyzetcím
00001304=Kiválasztott szöveg, mint jegyzetcím
00001306=OLE objektum behelyezés
00001307=OLE objektum behelyezés
00001410=Betüstilus megadás
00001411=Betüstilus megadás
00001413=Stilus törlés
00001414=Stilus törlés
00001416=Stilus szerkesztés
00001417=Stilus szerkesztés
00001418=Szócsoport hozzáadás
00001419=Szócsoport hozzáadás
00001420=Szócsoport törlés
00001421=Szócsoport törlés
00001422=Mozgat fel
00001423=Mozgat fel
00001424=Mozgat le
00001425=Mozgat le
00001426=Szint növelés
00001427=Szint növelés
00001428=Szint csökkentés
00001429=Szint csökkentés
00001430=Mind kinyitása
00001431=Mind becsukása
00001432=Jelszógenerátor
00001433=Betü böngésző
00001434=Képernyő befogása (fájlból vagy vágólapról)
00001435=Eszköztár és gombok testreszabása..
00001436=Új fa hozzáadás
00001437=Képernyő befogása (fájlból vagy vágólapról)
00001438=Fa törlése
00001439=Fa lehetőségek
00001440=Fa rendezés
00001441=Ikon manager
00001442=Mappa(k) törlése
00001443=Mappa tulajdonság
00001444=Naptár
00001445=Idézetek szócsoportok  Manager
00001446=Jelszógenerátor
00001447=Számológép
00001448=Intéző
00001449=TreeDBNotes lehetőségek
00001450=Következő fa
00001451=Elöző fa
00001452=Betü böngésző
00001453=Mind kinyitása
00001454=Mind becsukása
00001455=Kiválasztott jegyzet nyomtatása
00001456=Kiválasztott jegyzet nyomtatása
00001457=Kiadás (Publikálás) az e-könyvbe
00001458=Kiadás (Publikálás) a TreeDBNotes e-Könyvbe
00001459=Flash SWF behelyezés
00001460=Flash SWF behelyezés
00001461=Hipperlink beillesztés
00001462=Hipperlink beillesztés vágólapról
00001463=Külső megtekintés
00001464=Jegyzet megtekintése külső ablakból
00001465=Tábla oszlop átméretezés
00001466=Első behúzás
00001467=Bal behúzás
00001468=Behúzás felfüggesztése
00001469=Jobb behúzás
00001470=Szint csökkentés
00001471=Szint növelés
00001472=Alsó margó
00001473=Bal margó
00001474=Jobb margó
00001475=Felső margó
00001476=Táblasor átméretezés
00001477=Fül középre igazítás
00001478=Tizedes fül igazítás
00001479=Bal fül igazítás
00001480=Jobb fül igazítás
00001481=Szóoszlop fül igazítás
00001482=Középre igazítás
00001483=Tizedes igazítás
00001484=Balra igazítás
00001485=Jobbra igazítás
00001486=Szóoszlop igazítás
00001487=Alsóindex
00001488=Felsőindex
00001489=Mellékletek
00001495=Skin betöltés fájlból
00001496=Skin betöltés fájlból (*.ini; *.skin)
00001497=Fa nyomtatás
00001498=Fa nyomtatás
00001499=Fa nyomtatás
00001500=Fa nyomtatás
00001501=Tárcsázó
00001502=Windows Tárcsázó
00001503=Karaktertérkép
00001504=Billentyüzet a képernyőn
00001505=Szöveg szotirozás
00001507=Eszköztár
00001513=Eszköztár
00001521=Dinamikus szerkesztő
00001523=Mellékletek
00001524=Fa akciók
00001525=Adatbázis akciók
00001526=Státusz oszlop
00001527=Fa fül
00001528=Jegyzet stílustár
00001529=Szerkesztő vonalzó
00001530=Jegyzet tábla határvonal
00001531=Jegyzet tábla
00001532=Jegyzet keresés
00001533=Jegyzet behelyezés
00001534=Jegyzet Szakasz
00001535=Közös jegyzet betü
00001536=Ajánlott jegyzet betü
00001537=Jegyzet fájl
00001538=Jegyzet szerkesztés
00001539=Jegyzet szócsopor panel
00001540=Jegyzet Stílus panel
00001541=Jegyzet könyvjelző
00001542=Jegyzetmappa Fa
00001543=Kapcsolatok fa mappa
00001544=Jelszavak fa mappa
00001545=Forma eltávolítás
00001546=Forma eltávolítás
00001548=Sor behelyezés Alá
00001549=Sor behelyezés Fölé
00001550=Oszlop behelyezés Bal
00001551=Oszlop behelyezés Jobb
00001552=Törlés Sor
00001553=Törlés Oszlop
00001554=Tábla törlés
00001555=Cellák egyesítése
00001556=Cellák megosztása...
00001557=Cella igazítás Fel
00001558=Cella igazítás Közép
00001559=Cella igazítás Le
00001560=Bal határvonal
00001561=Jobb határvonal
00001562=Felső határvonal
00001563=Alsó határvonal
00001564=Összes határvonal
00001565=Nincs határvonal
00001566=Tábla Tulajdonság...
00001567=Mutat Rácsvonalak

[FormOptions]
00000001=Lehetőségek
00000002=Lehetőségek
00000003=OK
00000004=Visszavon
00000005=Általános
00000006=Jegyzet(ek)
00000007=Kapcsolatok
00000008=Jelszavak
00000009=Biztonsági
00000010=Visszaállít
00000011=Ment
00000012=Befog
00000013=Mappák
00000014=Mappák konfigurálása
00000015=Kapcsolatok
00000016=Jelszavak
00000017=Befog
00000018=Célhely
00000019=Fájl befogása
00000020=Beiilleszt, mint kép (vágólapról)
00000021="Befogás, mint..." párbeszéd mutatása
00000022=Forma
00000023=Jpeg tömörítés
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Befogás mappa
00000029=Használói mappa
00000030=Befogási gyorsbillentyű (HotKey)
00000031=Megfelelő
00000032=Ment
00000033=Ment
00000034=Jelen fájl mentése minimalizáláskor
00000035=Auto-Mentés: (idő per perc)
00000036=Visszaállít
00000037=Visszaállít
00000038=Használói mappa
00000039=Auto Adatmentés
00000040=Maximum fájlok száma (minimum: 3):
00000041=Használói mappa
00000042=Autovisszaállítás engedéy
00000043=Biztonsági
00000044=Fa(fák) zárolása
00000045=Fa(fák) zárolása minimalizáláskor
00000046=Fák zárolása a  TreeDB - Honlapon
00000047=Jegyzetek
00000048=Szerkesztői lehetőségek
00000049=Speciális karekterek mutatása
00000050=Könyvjelző(k) horgony mutatása
00000051=Szöveg fogd és vidd engedélyezése
00000052=Élő helyesírás ellenőrzés
00000053=URL-ek autopásztázása
00000054=Megfelelő dátum és idő formátum
00000055=Dátum forma:
00000056=Idő forma:
00000059=Megfelelő jegyzetszöveg és stilus
00000060=Megfelelő szöveg
00000061=Megfelelő minta/sablon
00000062=Megfelelő jegyzetszöveg
00000063=Nincs szöveg\nDátum és idő\nDátum\nIdő\nVágólap
00000064=Minta fájl
00000065=Megfelelő jegyzet betűstilus
00000066=Megfelelő jegyzet betüminta\n
00000067=Általános
00000068=Közös
00000069=Figyelmeztető ikon jelenjen meg a tálcán, amikor minimalizáltan fut.
00000070=Minimalizálás tálcára
00000071=Minimalizálás ESC lenyomásakor
00000073=Minimalizálás bezáráskor
00000074=Indításko a legutobbi fájl automatikus megnyitása
00000075=Utóbbi fájl újranyitása (indításkor)
00000076=TreeDBNotes ballon üzenet mutatása
00000077=TreeDBNotes gyorsbillentyűk (HotKey) (Mutat/Rejt)
00000078= Gyorsbillentyű (HotKey) eredmény:
00000083=Mappák
00000084=Minták/Sablonok Mappa
00000085=Használói mappa
00000086=Dokumentum mappa
00000087=Használói mappa
00000088=Escape (ESC) gomb lenyomására minimalizálja az alkalmazást.
00000089=Előadásmód
00000092=Más
00000093=Magáninformáció rejtése
00000095=Zárás a tálcára
00000096=Megfelelő
00000097=Megfelelő
00000098=Mappák címe

[FormTextEditor]
00000001=Szerkesztő
00000002=FőMenü
00000003=Fájl
00000004=Szerkeszt
00000005=Nézet
00000006=Behelyez
00000007=Forma
00000008=Betü
00000009=Bekezdés / Szakasz
00000010=Tábla
00000011=Elhelyezés
00000012=Határvonal
00000013=Kiválaszt
00000014=Eszközök
00000015=Segítség
00000016=Ajánlott betü
00000017=Fájl
00000018=Szerkeszt
00000019=Közös betü
00000020=Szöveg &Szin...
00000021=Szöveg háttérszín...
00000023=Bekezdés / Szakasz
00000024=&Háttér...
00000025=Behelyez
00000026=Tábla - Közös
00000027=Tábla - Határvonal
00000028=Táblaoszlop mozgatásMove Table Column
00000029=Első behúzás
00000030=Bal behúzás
00000031=Behúzás felfüggesztése
00000032=Jobb behúzás
00000033=Szint csökkentés
00000034=Szint növelés
00000035=Alsó margó
00000036=Bal margó
00000037=Jobb margó
00000038=Felső margó
00000039=Táblasor átméretezés
00000040=Fül középre igazítás
00000041=Tizedes fül igazítás
00000042=Bal fül igazítás
00000043=Jobb fül igazítás
00000044=Szóoszlop fül igazítás
00000045=Középre igazítás
00000046=Tizedes igazítás
00000047=Balra igazítás
00000048=Jobbra igazítás
00000049=Szóoszlop igazítás
00000051=&Új
00000053=&Megnyit...
00000055=Ment
00000057=&Export...
00000058=kép
00000060=Ment &mint...
00000062=Nyomtatási kép...
00000064=&Nyomtat...
00000066=&Nyomtat
00000068=Lap beállítás...
00000070=Kivág
00000072=Másol
00000074=Beilleszt
00000076=Beilleszt &Speciális...
00000078=&Mégsem
00000080=&Mégis
00000082=Összes kiválasztása
00000084=&Talál...
00000086=Talál &Következő
00000088=&Visszahelyez...
00000090=Karakter doboz
00000092=&Betü...
00000094=&Betü...
00000096=&Kövér
00000098=&Dölt
00000100=&Aláhúzott
00000102=&Kiihúzott
00000104=&Áthúzott
00000106=&Növelt betü
00000108=Zsugorított betü
00000110=Betü növelés egy pontnál
00000112=Betü zsugorítás egy pontnál
00000114=&Mind nagybetü
00000116=Szöveg Szin...
00000118=Szöveg háttérszín...
00000120=Bekezdés...
00000122=Bekezdés Határvonal és háttér...
00000124=&Word Wrap
00000126=Igazít Bal
00000128=Igazít Jobb
00000130=Igazít Középre
00000132=Sorkizárt
00000134=Behúzás növelése
00000136=Behúzás csökkentése
00000138=Bekezdés háttérszín...
00000140=sorköz egysoros
00000142=1.5 Soros sorköz
00000144=Duplasoros sorköz
00000146=Golyók és számozás...
00000148=Golyók
00000150=Számozás
00000152=Fájl...
00000154=Kép...
00000157=Vízszintes vonal
00000159=Hypertext &Link...
00000161=Szimbólum...
00000163=Szöveg behelyezés
00000165=Háttér Szín...
00000166=Háttér| dokumentum háttérszín megváltoztatása
00000168=Háttér...
00000170=Színnel kitölt...
00000172=Laptörés behelyezés
00000174=Laptörés megszüntetés
00000176=Objektum TulajdonságProperties...
00000178=Nem nyomtatott karakterek
00000180=Behelyez Tábla...
00000182=Sor behelyezés Alá
00000184=Sor behelyezés Fölé
00000186=Oszlop behelyezés Bal
00000188=Oszlop behelyezés Jobb
00000190=Törlés Sor
00000192=Törlés Oszlop
00000194=Tábla törlés
00000196=Cellák egyesítése
00000198=Cellák megosztása...
00000200=Választ Tábla
00000202=Választ Sor
00000204=Választ Oszlop
00000206=Választ Cella
00000208=Cella igazítás Fel
00000210=Cella igazítás Közép
00000212=Cella igazítás Le
00000214=Megfelelő hosszanti cella igazítás
00000216=Bal határvonal
00000218=Jobb határvonal
00000220=Felső határvonal
00000222=Alsó határvonal
00000224=Összes határvonal
00000226=Nincs határvonal
00000228=Tábla Tulajdonság...
00000230=Mutat Rácsvonalak
00000232=Helyesírás ellenőrzése
00000233=Helyesírás | Ellenőrzés
00000235=Tezaurusz / Tárház
00000236=Tezaurusz |Szinonima-tárház
00000245=Tábla oszlop átméretezés
00000246=Első behúzás
00000247=Bal behúzás
00000248=Behúzás felfüggesztése
00000249=Jobb behúzás
00000250=Szint csökkentés
00000251=Szint növelés
00000252=Alsó margó
00000253=Bal margó
00000254=Jobb margó
00000255=Felső margó
00000256=Táblasor átméretezés
00000257=Fül középre igazítás
00000258=Tizedes fül igazítás
00000259=Bal fül igazítás
00000260=Jobb fül igazítás
00000261=Szóoszlop fül igazítás
00000262=Középre igazítás
00000263=Tizedes igazítás
00000264=Balra igazítás
00000265=Jobbra igazítás
00000266=Szóoszlop igazítás
00000268=&Mentés adatbázisba
00000269=Mentés adatbázisba

[FormTreeDBExplorer]
00000001=TreeDB Intéző
00000002=TreeDBNotes Intéző
00000003=Rekordok...
00000004=Visszavon
00000005=OK
00000006=Jegyzetek
00000007=Kártyák
00000008=Mellékletek
00000009=Védett
00000010=Jegyzetek
00000011=Kártyák
00000012=Kártyák
00000013=Teljes kártya
00000014=Teljes kártya
00000015=Szövegkkártya
00000016=Szövegkkártya
00000017=Bélyegképek
00000018=Bélyegképek
00000019=Jelentés
00000020=Jelentés
00000021=Mellékletek
00000022=Védett
00000023=Jelszóval védett mappa
00000025=Jegyzetek
00000026=Kapcsolatok
00000027=Jelszavak
00000028=Mellékletek

[FormTreeOptions]
00000001=Fa lehetőségek
00000002=Fa lehetőségek
00000003=Cím
00000004=Leírás
00000005=Készít:
00000006=Frissítés:
00000007=OK
00000008=Visszavon
00000009=Ikon
00000010=Jegyzet Fa
00000011=Kapcsolatok Fa
00000012=Jelszó Fa
00000013=Háttérszin
00000014=Szerkesztő háttérszine
00000015=Szerkesztő
00000016=Fa háttérszín
00000017=Fa
00000018=Nincs Ikon
00000019=Ikon válaszás a Képkönyvtásból

[FrameCardsCNT]
00000014=Hozzáad
00000015=Új kártya hozzáadás
00000016=Töröl
00000017=Kiválasztott kátya törlése
00000018=Szerkeszt
00000019=Kártya szerkesztés
00000020=Mindet becsukja
00000021=Minden kártyát becsukja
00000022=Mind kinyitása
00000023=Minden kártyát kinyitja
00000024=Minden mappa
00000025=Minden mappa
00000026=Futtat
00000027=Keresés indítás
00000028=Mezőnév mutatása
00000029=Mezőnév mutatása
00000030=Mutasd közelebbről
00000031=Mutasd a kártyát közelebbről nyomogomb
00000032=Csökkentsd a szélességet
00000033=Csökkentsd a kártya szélességét
00000034=Növeld a szélességet
00000035=Növeld a kártya szélességet
00000036=Teljes kártya
00000037=Teljes kártya
00000038=Szövegkkártya
00000039=Szövegkkártya
00000040=Bélyegképek
00000041=Bélyegképek
00000042=Jelentés
00000043=Jelentés
00000044=Kivág
00000045=Kivág
00000046=Másol
00000047=Másol
00000048=Beilleszt
00000049=Beilleszt
00000050=Összes kiválasztása
00000051=Összes kiválasztása
00000052=Kiválaszás megfordítása
00000053=Kiválaszás megfordítása
00000054=Kiválasztott becsukása
00000055=Kiválasztott kártyák becsukása
00000056=Kiválasztott kinyitása
00000057=Kiválasztott kártyák kinyitása
00000058=Szín
00000059=Kártyák színe
00000092=Vágólap...
00000106=Mappák...
00000107=Eszközök
00000118=Nézet
00000127=Szortíroz
00000128=Vágólap
00000129=Másolás a vágólapra
00000130=Jegyzet keresés
00000131=Kapcsolat keresés

[FrameCardsPSW]
00000014=Hozzáad
00000015=Új kártya hozzáadás
00000016=Töröl
00000017=Kiválasztott kátya törlése
00000018=Szerkeszt
00000019=Kártya szerkesztés
00000020=Mindet becsukja
00000021=Minden kártyát becsukja
00000022=Mind kinyitása
00000023=Minden kártyát kinyitja
00000024=Minden mappa
00000025=Minden mappa
00000026=Futtat
00000027=Keresés indítás
00000028=Mezőnév mutatása
00000029=Mezőnév mutatása
00000030=Mutasd közelebbről
00000031=Mutasd a kártyát közelebbről nyomogomb
00000032=Csökkentsd a szélességet
00000033=Csökkentsd a kártya szélességét
00000034=Növeld a szélességet
00000035=Növeld a kártya szélességet
00000036=Teljes kártya
00000037=Teljes kártya
00000038=Szövegkkártya
00000039=Szövegkkártya
00000040=Bélyegképek
00000041=Bélyegképek
00000042=Jelentés
00000043=Jelentés
00000044=Kivág
00000045=Kivág
00000046=Másol
00000047=Másol
00000048=Beilleszt
00000049=Beilleszt
00000050=Összes kiválasztása
00000051=Összes kiválasztása
00000052=Kiválaszás megfordítása
00000053=Kiválaszás megfordítása
00000054=Kiválasztott becsukása
00000055=Kiválasztott kártyák becsukása
00000056=Kiválasztott kinyitása
00000057=Kiválasztott kártyák kinyitása
00000058=Szín
00000059=Kártyák színe
00000092=Vágólap...
00000106=Mappa...
00000107=Eszközök
00000118=Nézet
00000127=Szortíroz
00000128=Vágólap
00000129=Másolás a vágólapra
00000130=Jegyzet keresés
00000131=Jelszó keresés

[FrameCommentsEditor]
00000002=Kivág
00000004=&Másol
00000006=&Beilleszt
00000008=&Mégsem
00000010=&Mégis
00000012=&Betü...
00000014=&Kövér
00000016=&Dölt
00000018=&Aláhúzott
00000020=&Kiihúzott
00000022=&Áthúzott
00000024=Igazít Bal
00000026=Igazít &Jobb
00000028=Igazít& Középre
00000030=&Sorkizárt
00000032=&Behúzás növelése
00000034=&Behúzás csökkentése
00000036=&Golyók és számozás...
00000038=&Golyók
00000040=&Számozás

[FrameCustomFields]
00000001=Hozzáad
00000002=Töröl
00000003=Szerkeszt
00000004=Fel
00000005=Le

[FrameDynamicEditor]
00000001=Tábla
00000002=Szöveg
00000003=Kép
00000004=Kép
00000006=Szöveg
00000007=Tábla
00000008=Tábla tulajdonság
00000009=Tábla
00000010=Szélesség
00000011=Határvonal
00000012=Háttér
00000013=Határvonal
00000014=Cellatulajdonság
00000015=Cellák
00000016=Padding
00000017=Sorköz
00000018=Kiválasztott Cella
00000019=Cellák
00000020=M
00000021=Sz
00000022=Háttér
00000023=Határvonal
00000024=Cellák háttere
00000025=Cellák háttérképe
00000026=Cellák háttérstílusa
00000027=Szín\nMegnyújtva\nMozaik\nKözépre
00000028=Cellák megosztása
00000029=Kiválasztott cellák megosztása
00000030=Cellák egyesítése
00000031=Kiválasztott cellák egyesítése
00000033=Áttekintés
00000034=Magasság
00000035=Szélesség

[FrameImgEditor]
00000001=Személyes fénykép
00000002=Kép
00000003=Megnyit  / visszahelyez
00000004=Megnyit  / visszahelyez
00000005=Eltávolít
00000006=Kép eltávolítás
00000007=Áttekintés
00000008=Áttekintés
00000009=Ment
00000010=Kép mentése fájlba
00000012=Áttekintés

[FramePassword]
00000001=Jelszó
00000002=Jelszó mégegyszer
00000003=Jelszó mutatás
00000004=Tanács / Segítség
00000005=Jelszó

[FrameRecordHeader]
00000001=Ikon
00000002=Ikon
00000003=Szín
00000004=Cím
00000005=Nincs Ikon
00000006=Képkönyvtár...

[FrameTree]
00000002=Hozzáad
00000003=Hozzáad
00000004=Töröl
00000005=Töröl
00000006=Szerkeszt
00000007=Szerkeszt
00000008=Frissítés
00000009=Frissítés

[Frame_attaches]
00000004=Mappa...
00000005=Hozzáad
00000006=Fájl hozzáadás
00000007=Töröl
00000008=Fájl törlés
00000009=Visszahelyez
00000010=Fájlt visszahelyez
00000011=Szerkeszt
00000012=Fájl szerkesztés
00000013=Exportálás
00000014=Kiválasztott fájl(ok) exportálása
00000015=Fájl megnézése
00000016=Fájl megnézése

[frmInsTable]
00000001=Tábla behelyezés
00000002=Tábla méret
00000003=Oszlopok  &száma:
00000004=Sorok &száma:
00000005=Emlékezzen az &Új tábla tulajdonságaira
00000006=OK
00000007=Visszavon
00000008=Tábla megjelenés
00000009=&Automéretezés
00000010=Tábla mérete &igazodik az ablakhoz
00000011=Tábla mérete &manuálisan
00000012=Százalékban\nPixelben\n

[frmRVBack]
00000001=Háttér
00000002=&Szín:
00000003=Nincs
00000004=Teljes ablakban
00000005=Mozaik rögzített
00000006=Mozaik
00000007=Közép
00000008=&Pozició
00000009=Háttér
00000010=&Megnyit...
00000011=&Ment...
00000012=&Tisztáz
00000014=OK
00000015=Visszavon
00000016=P&adding...

[frmRVFillColor]
00000001=Kitöltés
00000002=KitöltésFill Color
00000003=&Alkalmaz:
00000004=Átlátszó
00000005=&Több szín...
00000006=&Padding...
00000007=OK
00000008=Visszavon

[frmRVFont]
00000001=Betü
00000002=OK
00000003=Visszavon
00000004=Betü
00000005=&Betü:
00000006=&Méret:
00000007=Sc&ript:
00000008=&Szín:
00000009=Megfelelő (Default)
00000010=Stilus
00000011=Kövér
00000012=Dölt
00000013=Effektek
00000014=Áthúzott
00000015=Át&húzott
00000016=&Mind nagybetü
00000017=cmbSzin
00000018=Minta
00000019=Aláhúzott
00000020=cmbSzin
00000021=Megjelenés
00000022=Karakter-hely
00000023=Sorköz:
00000024=&Vastagított
00000025=&Kiterjesztett
00000026=Offset
00000027=&Offset:
00000028=&Fel
00000029=&Le
00000030=Vizszintes méretezés
00000031=Méret&ezés:
00000032=Alsó és felső indexelés
00000033=&Normál
00000034=Alsóindex
00000035=Felsőindex

[frmRVFourSides]
00000001=Padding
00000002=Padding
00000003=&Fent:
00000004=&Alul
00000005=Bal:
00000006=Jobb
00000007=&Azonos értékek
00000008=OK
00000009=Visszavon

[frmRVHyp]
00000001=Hipperlink behelyezés
00000002=Hipperlink
00000003=Szö&veg:
00000004=&Cél:
00000005=&Kiterjesztés...
00000006=OK
00000007=Visszavon

[frmRVHypProp]
00000001=Hipperlink kiterjesztés
00000002=Normál szín
00000003=&Szöveg:
00000004=&Háttér:
00000005=Aktív szinek
00000006=Sz&veg:
00000007=Hát&tér:
00000008=&Ugyanaz, mint normál
00000009=OK
00000010=Visszavon

[frmRVItemProp]
00000001=Tulajdonságok
00000002=OK
00000003=Visszavon
00000004=Kép
00000005=Áttekintés:
00000006=Meg&változtat...
00000007=Átlászóság
00000008=Átlászó &Szin:
00000009=cmbSzin
00000010=&Átlátszó
00000011=Megjelenés
00000012=Hosszanti elhelyezés
00000013=&Helyez:
00000014=&Shift by:
00000015=a szöveg alapvonalának aljára\na szöveg alapvonalának közepére\n
00000016=Százalék\nPixel\n
00000017=Kinyújt
00000018=&Szélesség
00000019=&Magasság
00000020=lblDefMéret
00000021=Százalék\nPixel\n
00000022=Százalék\nPixel\n
00000023=Web
00000024=Alternatív &szöveg:
00000025=Sorköz
00000026=sorköz
00000027=Vonal
00000028=Vizszintes vonal
00000029=Szín:
00000030=&Széles:
00000031=cmbSzin
00000032=Tábla
00000033=Tábla
00000034=&Szinkitöltés:
00000035=Cella &padding:
00000036=Cella &sorköz:
00000037=&Szélesség:
00000038=Százalék\nPixel\n
00000039=cmbSzin
00000040=&Több...
00000041=&Tábla határvonal...
00000042=&Cella határvonal...
00000043=kép...
00000044=Nyomtatás
00000045=Számolás &fejléc:
00000046=Fejlécek ismétlődnek a tábla minden oldalán
00000047=&Tábla megtartása egyetlen lapon
00000048=Sorok
00000049=&Fent / Fel
00000050=&Közép
00000051=&Alul
00000052=Hosszanti elhelyezés
00000053=Cellák
00000054=Határvonal
00000055=Felső oldal (Ctrl+T)
00000056=Baloldal (Ctrl+L)
00000057=Jobboldal (Ctrl+R)
00000058=Alsó oldal (Ctrl+B)
00000059=Látható oldal:
00000060=&Árnyék színe:
00000061=&Világos szín:
00000062=cmbSzin
00000063=cmbSzin
00000064=Beállítások
00000065=&Kitöltés:
00000066=Pixelek
00000067=Százalék\nPixel\n
00000068=cmbSzin
00000069=Előnyös &Szélesség:
00000070=&Magasság:
00000071=Kép...
00000072=&Fent / Fel
00000073=Közép
00000074=Alul
00000075=Megfelelő
00000076=Hosszanti elhelyezés

[frmRVListGallery]
00000001=Golyók és számozás
00000002=OK
00000003=Visszavon
00000004=Golyóval jelölt
00000005=Golyóval jelölt lista
00000006=&Testre szab...
00000007=Számozott
00000008=Számozott lista
00000009=&Testre szab...
00000010=&Visszahelyez

[frmRVListGallery2]
00000001=Golyók és számozás
00000002=&Szint:
00000003=Golyók
00000004=nincs / egyik sem
00000005=diszk / korong
00000006=kőr
00000007=négyzet
00000008=Lista típus
00000009=Számozás
00000010=Számozás
00000011=&Folytat
00000012=&Indul innen:
00000013=nincs /egyik sem
00000014=tizedes
00000015=felső alfa
00000016=alsó alfa
00000017=felső római
00000018=alsó római
00000019=Lista típus
00000020=OK
00000021=Visszavon

[frmRVPageSetup]
00000001=Lap beállítás
00000002=OK
00000003=Visszavon
00000004=Lap
00000005=&Portré
00000006=Táj&kép
00000007=Orientáció
00000008=Margó (millimeter)
00000009=@Fent:
00000010=&Alul
00000011=&Bal:
00000012=&Jobb
00000013=&&Tükörmargó
00000014=Papír
00000015=Méret:
00000016=&Forrás:
00000017=Fejléc és lábjegyzet
00000018=Speciális karakterek kombinációja:\n&&p - lapszám; &&P - lap számolása; &&d - dátum.
00000019=Fejléc
00000020=&Szöveg:
00000021=&Bal
00000022=&Közép
00000023=&Jobb
00000024=- &p -
00000025=&Betü...
00000026=&Fejléc az első lapon
00000027=Lábjegyzet
00000028=Szöveg:
00000029=Bal
00000030=Közép
00000031=Jobb
00000032=Betü...
00000033=Lábjegyzet az első lap&on
00000034=Lapszám
00000035=&Indul innen:

[frmRVPara]
00000001=Bekezdés
00000002=OK
00000003=Visszavon
00000004=Behúzás és sorköz
00000005=&Bal
00000006=&Jobb
00000007=&Közép
00000008=&Sorkizárt
00000009=Igazítás
00000010=Behúzás
00000011=B&al:
00000012=Jobb:
00000013=&Első sor:
00000014=&Megakaszt
00000015=&Behúzott
00000016=Térköz
00000017=&Előtt
00000018=&Után:
00000019=Vonal&sorköz:
00000020=által:
00000021=Egysoros\n1.5 soros\nDupla\nSokszoros
00000022=Minta
00000023=Fülek
00000024=&Fül megllítási pozició:
00000025=Fül megállítási poziciópozició törlés:
00000026=(nincs/egyik sem)
00000027=&Töröl
00000028=Törli mindet
00000029=&Bal
00000030=&Jobb
00000031=&Közép
00000032=Igazítás
00000033=Vezető
00000034=(egyik sem)\n..........\n----------\n______\n..........\n
00000035=&Beállit
00000036=Szöveg "folyam"
00000037=Lapszámozás
00000038=Sorok &együtt-tartása
00000039=Következőhöz &tartozik

[frmRVParaBrdr]
00000001=Bekezdés határvonal és háttér
00000002=OK
00000003=Visszavon
00000004=Határvonal
00000005=Minta
00000006=Bal oldal (Ctrl+L)
00000007=Jobb oldal (Ctrl+R)
00000008=Felső oldal (Ctrl+T)
00000009=Alsó oldal (Ctrl+B)
00000010=Beállítás
00000011=&Szín:
00000012=&Széles:
00000013=cmbSzin
00000014=Háttér
00000015=Belső&szélesség:
00000016=O&ffsets...
00000017=&Nincs
00000018=&Szimpla
00000019=&Dupla
00000020=&Tripla
00000021=Belül &vékony
00000022=Kívül &vékony
00000023=Határvvonal típus
00000024=Kitöltés
00000025=Átlátszó
00000026=Több szín...
00000027=&Padding...

[frmRVParaList]
00000001=Lista testreszabás
00000002=OK
00000003=Visszavon
00000004=Szintek
00000005=&Számol:
00000006=Lista tulajdonság
00000007=&Lista típus:
00000008=golyó\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nkép\n
00000009=&Betü...
00000010=Golyó&karakter
00000011=&Golyó...
00000012=&Szám forma:
00000013=&Szintek számozása induljon a:
00000014=&Betü...
00000015=Szám
00000016=Szám behelyezés
00000017=&kép...
00000018=Szöveg pozició lista
00000019=&nál/nél:
00000020=Igazít balra\nigazít jobbra\nközépre\n
00000021=Szöveg pozició
00000022=B&al behúzás:
00000023=&Első sor behúzás:
00000024=bal behúzástól
00000025=Áttekintés
00000026=&Egy szint áttekintés

[frmRVPreview]
00000001=Nyomtatási kép
00000002=Lapok:
00000004=cmb1
00000005=Bezár
00000006=Első lap
00000007=Előző lap
00000008=Következő lap
00000009=Utolsó lap
00000010=Nyomtat...

[$CONSTANTS]
